<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
}
.Estilo4 {font-size: 16px; font-family: Arial, Helvetica, sans-serif;}
body,td,th {
	color: #9966FF;
}
body {
	background-color: #000000;
}
.Estilo5 {font-size: 14px; font-family: Arial, Helvetica, sans-serif; }
-->
</style>
</head>

<body>
<div align="center" class="Estilo2"><em> PASATIEMPOS </em>DIA DE MUERTOS.</div>
<p align="left" class="Estilo5">En la &eacute;poca prehisp&aacute;nica el culto a la muerte era uno de los elementos b&aacute;sicos de la cultura, cuando alguien mor&iacute;a era enterrado envuelto en un&nbsp;<em>petate</em>&nbsp;y sus familiares organizaban una fiesta con el fin de guiarlo en su recorrido al Mictl&aacute;n. De igual forma le colocaban comida que le agradaba en vida, con la creencia de que podr&iacute;a llegar a sentir hambre.</p>
<p align="left" class="Estilo5">El D&iacute;a de Muertos en la visi&oacute;n ind&iacute;gena implica el retorno transitorio de las &aacute;nimas de los difuntos, quienes regresan a casa, al mundo de los vivos, para convivir con los familiares y para nutrirse de la esencia del alimento que se les ofrece en los altares puestos en su honor.</p>
<p align="left" class="Estilo5">La celebraci&oacute;n del D&iacute;a de Muertos se lleva a cabo los d&iacute;as 1 y 2 de noviembre ya que esta se divide en categor&iacute;as: De acuerdo con el calendario cat&oacute;lico, el 1 de noviembre corresponde a Todos los Santos, d&iacute;a dedicado a los &ldquo;muertos chiquitos&rdquo; o ni&ntilde;os, y el d&iacute;a 2 de noviembre a los Fieles Difuntos, es decir, a los adultosCada a&ntilde;o muchas familias colocan ofrendas y altares decorados con flores de cempas&uacute;chil, papel picado, calaveritas de az&uacute;car, pan de muerto, mole o alg&uacute;n platillo que le gustaba a sus familiares a quien va dedicada la ofrenda, y al igual que en tiempos prehisp&aacute;nicos, se coloca incienso para aromatizar el lugar.</p>
<p align="left" class="Estilo5">Asimismo, las festividades incluyen adornar las tumbas con flores y muchas veces hacer altares sobre las l&aacute;pidas, lo que en apocas ind&iacute;genas ten&iacute;a un gran significado porque se pensaba que ayudaba a conducir a las &aacute;nimas a transitar por un buen camino tras la muerte.</p>
<p align="left" class="Estilo5">Dia de los fieles difuntos , donde las personas rezan, preparan altares con incienso, flores y fotograf&iacute;as, entre otras cosas. Adem&aacute;s, visitan en los panteones a los seres queridos que ya partieron, ya que se cree que sus almas regresan a la tierra. Los rituales que envuelven una de las fechas m&aacute;s tradicionales en M&eacute;xico, incluyen la preparaci&oacute;n&nbsp;de los platillos que m&aacute;s les gustaban a los difuntos, los cuales son acompa&ntilde;ados por m&uacute;sica, arte y danza. </p>
<p align="left" class="Estilo4">&nbsp;</p>
<p align="left">&nbsp; </p>
</body>
</html>
